
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "Animato";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "Standard";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "Non mostrare";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Emoticon:";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Mostra mentre digito";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Mostra quando il contatto scrive";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Identifica SMS per:";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Usa emoticon grandi";

/* Class = "NSTextFieldCell"; title = "Typing Indication:"; ObjectID = "5ZC-bx-Q5a"; */
"5ZC-bx-Q5a.title" = "Direzione digitazione:";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Usa stile di chat compatto";

/* Class = "NSTextFieldCell"; title = "Conversation Appearance:"; ObjectID = "DnW-fB-ZTq"; */
"DnW-fB-ZTq.title" = "Aspetto conversazione:";

/* Class = "NSButtonCell"; title = "Use full width message bubbles"; ObjectID = "WPk-lH-6Cj"; */
"WPk-lH-6Cj.title" = "Usa fumetto con carattere a larghezza intera";

/* Class = "NSTextFieldCell"; title = "[NOTR] Settings for this option are available in My account at Skype.com"; ObjectID = "gLI-27-Jfk"; */
"gLI-27-Jfk.title" = "[NOTR] Settings for this option are available in My account at Skype.com";

/* Class = "NSTextFieldCell"; title = "Read Receipts:"; ObjectID = "gqD-WS-fut"; */
"gqD-WS-fut.title" = "Conferme di lettura:";

/* Class = "NSButtonCell"; title = "Send read receipts"; ObjectID = "jon-E9-IFS"; */
"jon-E9-IFS.title" = "Invia conferme di lettura";

/* Class = "NSTextFieldCell"; title = "[NOTR] You can choose to identify your SMS messages by Skype Name (quyen.truong27) or by Caller ID. Recipients can send SMS replies only when Caller ID is selected."; ObjectID = "mBO-68-UCQ"; */
"mBO-68-UCQ.title" = "[NOTR] You can choose to identify your SMS messages by Skype Name (quyen.truong27) or by Caller ID. Recipients can send SMS replies only when Caller ID is selected.";

/* Class = "NSTextFieldCell"; title = "People are notified when you have read their messages in one to one conversations."; ObjectID = "rr7-WE-M2s"; */
"rr7-WE-M2s.title" = "Gli utenti ricevono una notifica dopo che hai letto i loro messaggi nelle conversazioni uno a uno.";
